2.6
Config Version 2.6

❌ตอนนี้ซิม ทรูมูฟ เชื่อมต่อใช้งาน VPN ยังไม่ได้
⚠️ให้สมาชิกกลุ่มเปลี่ยนมาใช้ซิม ais กับ dtac ก่อนคับ 

📱ซิมดีแทค
✅ถ้าไม่มีเงินในซิมไม่ต้องสมัครกันรั่ว
✅ถ้ามีเงินในซิมต้องสมัครกันรั่ว
👉สมัครกันรั่วกด*117*30# 20บาทใช้ได้30วัน

📱ซิมAis(สมัครทั้ง2โปร ais play+กันรั่ว)
1.สมัครโปร Easy Free Net(โปรเน็ตกันรั่ว)
กด *777 โทรออก ฟังกด 1 ฟังกด 7
กดยืนยันเปลี่ยนโปรกด 1 (ฟรีค่าเปลี่ยนโปร)
🎉กดสมัครเน็ตกันรั่ว 64K 
กด*777*7067# 30วัน 31บาท
(สมัครแค่เดือนแรก เดือนถัดไปไม่ต้องสมัคร)
2.สมัครโปร AIS PLAY
กด *777*885# 30 วัน 64 บาท 
(เดือนต่อไปให้เติมเงินเข้าซิมเดือน70บาทครับไม่ต้องสมัครกันรั่วแล้ว)
📢วิธีแก้เชื่อมต่อติดแต่เน็ตไม่วิ่ง
✅ให้เปลี่ยนสัญญานจาก4Gเป็น3Gครับ เมื่อเชื่อมต่อได้แล้วค่อยเปลี่ยนกลับมา4G
✅ให้เปิด-ปิดโหมดเครื่องบินจนกว่าเน็ตจะวิ่ง

✅เซิฟเวอร์ทั้งหมด
🇹🇭CAT-Tower 7 server
🇹🇭CAT_IRIS 1 server
🇹🇭CAT_บางรัก 1 server
🇹🇭TH-AIS 1 sever
🇹🇭TH-METRA 1 server
🇹🇭TH-GAMING 5 server
🇹🇭TH-CSL 1 server
🇹🇭TH-READY 1 server
🇪🇪EE 5 server
🇦🇺AUS 1 server
🇸🇬SG 2 server
🇹🇭SUPER_VIP สำหรับเช่าส่วนตัว
🕒 เซิร์ฟเวอร์ รีบูตเวลา 03:30 ทุกวัน
