2.5
Config Version 2.5

🎉เนื่องจาก TRUE NOPRO ดับใช้งานไม่ได้
ให้ทุกคนใช้โปรเฟสบุคเกมมิ่งเล่นเน็ต VPN

#ใช้ไฟล์ TRUE_FB-GAMING 
🎉วิธีสมัครเฟสบุคเกมมิ่งกด *935*35#(ฟรี)
เติมเงิน100บาทเพื่อรับโปรเฟสบุคเกมมิ่ง
(เติมทุกเดือน) เงิน100ยังอยู่ไม่หายไปไหน

🎉สมัครกันรั่วกันเงินในซิมหาย
วิธีสมัครกันรั่วกด *900*8131# ราคา30บาท/30วัน

#กดอัปเดตไฟล์กันด้วยนะคับ

✅เซิฟเวอร์ทั้งหมด
🇹🇭CAT-Tower 7 server
🇹🇭CAT_IRIS 1 server
🇹🇭CAT_บางรัก 1 server
🇹🇭TH-AIS 1 sever
🇹🇭TH-METRA 1 server
🇹🇭TH-GAMING 5 server
🇹🇭TH-CSL 1 server
🇹🇭TH-READY 1 server
🇪🇪EE 5 server
🇦🇺AUS 1 server
🇸🇬SG 2 server
🇹🇭SUPER_VIP สำหรับเช่าส่วนตัว
🕒 เซิร์ฟเวอร์ รีบูตเวลา 03:30 ทุกวัน
