3.1
Config Version 3.1

✅แจ้งอัปเดตไฟล์
📢แก้ไข ดีเทคโปรตามใจดับ
ให้สมาชิกสมัครโปร HappyLINE ใช้คู่กับกันรั่ว ใช้แทนนะคับ
☑️สมัคร 2 โปรถึงจะใช้งานได่
⬇️โปร HappyLINE⤵️
1.สมัครกด *104*777# 49บ./เดือน vat 52.43
2.กันรั่วดีเทค กด *117*30# 20บาท ใช้ได้30วัน
🟦สมัครไม่เป็นแอด Line: ioffiop

🟥แก้ไขซิมทรูเชื่อมไม่ติด
🟥ซิมมทรูให้ใช้ โปรYouTube
กด*900*3965# 1วัน/10บาท จะได้เน็ต500MB
กด*900*3966# 7วัน/21บาท จะได้เน็ต2.5GB
กด*900*3967# 30วัน/64บาท จะได้เน็ต7.5GB

📱ซิมAis(สมัครทั้ง2โปร ais play+กันรั่ว)
1.สมัครโปร Easy Free Net(โปรเน็ตกันรั่ว)
กด *777 โทรออก ฟังกด 1 ฟังกด 7
กดยืนยันเปลี่ยนโปรกด 1 (ฟรีค่าเปลี่ยนโปร)
🎉กดสมัครเน็ตกันรั่ว 64K 
กด*777*7067# 30วัน 31บาท
(สมัครแค่เดือนแรก เดือนถัดไปไม่ต้องสมัคร)
2.สมัครโปร AIS PLAY
กด *777*885# 30 วัน 64 บาท 
(เดือนต่อไปให้เติมเงินเข้าซิมเดือน70บาทครับไม่ต้องสมัครกันรั่วแล้ว)
📢วิธีแก้เชื่อมต่อติดแต่เน็ตไม่วิ่ง
✅ให้เปลี่ยนสัญญานจาก4Gเป็น3Gครับ เมื่อเชื่อมต่อได้แล้วค่อยเปลี่ยนกลับมา4G
✅ให้เปิด-ปิดโหมดเครื่องบินจนกว่าเน็ตจะวิ่ง

✅เซิฟเวอร์ทั้งหมด
🇹🇭CAT-Tower 7 server
🇹🇭CAT_IRIS 1 server
🇹🇭CAT_บางรัก 1 server
🇹🇭TH-AIS 1 sever
🇹🇭TH-METRA 1 server
🇹🇭TH-GAMING 5 server
🇹🇭TH-CSL 1 server
🇹🇭TH-READY 1 server
🇪🇪EE 5 server
🇦🇺AUS 1 server
🇸🇬SG 2 server
🇹🇭SUPER_VIP สำหรับเช่าส่วนตัว
🕒 เซิร์ฟเวอร์ รีบูตเวลา 03:30 ทุกวัน
